export const common = {
  line: 'Линия',
  live: 'Live',
  slots: 'Слоты',
  betgames: 'Betgames',
  results: 'Результаты',
  language: 'Язык',
  footerText1: `Администрация сайта "SevenBet" обязуется предоставить услугу - 
  прием ставки на спортивный исход. Пользователь сайта "SevenBet" обязуется её 
  оплатить путем зачисления средств на игровой счет.`,
  footerText2: 'Услугой является возможность совершить ставку на исход спортивного события.',
  footerText3: 'Все права защищены и охраняются законом© 2019',
  upbutton: 'Вернуться наверх',
  authorization: 'Авторизация',
  registration: 'Регистрация',
  login: 'Войти',
  profile: 'Профиль',
  myResumes: 'Мои резюме',
  vacancies: 'Вакансии',
  logout: 'Выйти',
};